[
    {
        "reviewer": {
            "review-photo": "123.ipg",
            "review-name": "Ольга Д."
        },
        "review-product": "БАДы",
        "review-product-type": "Женское здоровье",
        "review-text": "Добрый день. Хочу поделиться своим результатом. В возрасте 46 лет при сдаче анализа на антимюллеров гормон, показательбыл а три раза ниже нормы (1,6). Из-за этого известный в нашем городе гинеколог не взял меня как пациентку на искусственное оплодотворение на бюджетной основе. Считается в официальной медицине, что этот показатель уже не меняется. Возраст! Однако, через пару лет, когда я год пила БАДы НСП, разные, этот показатель пришел в норму! Показывайте мой отзыв тем женщинам, которые верят врачам, официальной медицине и думают что ничего изменить нельзя, если у них такая же ситуация. Можно! Другой гинеколог, Велькин С.А. глядя в результаты моего УЗИ это подтвердил. Всем желаю здоровья!"
    },
    {
        "reviewer": {
            "review-photo": "234.ipg",
            "review-name": "Зарина М."
        },
        "review-product": "Железо Хелат, ОМЕГА-3",
        "review-product-type": "Кишечник и пищеварение",
        "review-text": "Добрый день!🤗😘 Лет с 12ти , каждый месяц были спазмирующие боли в низу живота и пояснице, раздражительность, синдром ПМС во всей красе. Без обезболивающих не обходилась. Таблетки были во всех карманах сумочек. (Даже коллеги- медики знали, что у меня широкий ассортимент, и можно 1-2 таблетки попросить) Если не помогали одни, я использовала другие, потом следующие, - так  по нарастающей. Ведь сильную боль нельзя терпеть! С конца 2018 года, когда я начала пользоваться продуктами НСП,  симптомы ПМС не проявились ни разу! А начинала я с программы реабилитации ЖКТ + Железо Хелат+ ОМЕГА-3 и Лецитин. Я даже не сразу обратила на это внимание))) К отсутствию боли быстро привыкаешь, и воспринимаешь, как должное!😍 Как будто так всегда было 😉 А ведь это такое счастье, когда ничего не болит!🤗 Всем здоровья ❤️"
    },
    {
        "reviewer": {
            "review-photo": "345.ipg",
            "review-name": "Анжела"
        },
        "review-product": "ОМЕГА-3, Лецитин",
        "review-product-type": "Боли",
        "review-text": "Неожиданный приятный эффект у себя заметила. У меня внутричерепное давление - сильные головные боли (даже до рвоты бывают). С юности. Спасалась только цитрамоном. Конечно, старалась не пить эту гадость, но при сильных болях пила - головную боль тоже терпеть нельзя. Сами боли прошли, только когда мы переехали в горы из города. Видимо, горный воздух сделал своё дело. Но когда вернулись в город - и боли тоже вернулись. Начала пить Омегу 1х2 раза и Лецитин 2х2 раза вместе. И боли прошли! Как-то обратила внимание, что голова давно не болит, забыла даже. Раньше тоже принимала эти продукты, но или дозировка была меньше или по отдельности. А в таком тандеме заметила вот такой приятный результат! Жаль, что сейчас цены для россиян стали заоблачными. В ближайшее время точно не смогу купить. Верю, что всё нормализуется."
    },
    {
        "reviewer": {
            "review-photo": "456.ipg",
            "review-name": "Наталия А."
        },
        "review-product": "Коллоидные минералы",
        "review-product-type": "Сон",
        "review-text": "Добрый день! Хочу тоже поделиться своим результатом. Долгое время меня беспокоило очень неприятное состояние. Когда я ложилась спать, у меня как будто все внутри  дрожало, было очень и очень неприятно. Я рассказала о своём состоянии Зарине, моему наставнику и она посоветовала мне пропить коллоидные минералы. Я получила посылку и выпила всего лишь днём и вечером по 2 столовые  ложки, а ночью я уже уснула без всякого неприятного состояний и дрожи.🤗🤗🤗 Это поистине чудесный  напиток 🥤 👍😄. Благодарю НСП и Зарину  за советы! 🙏"
    }
]