
export const content_blog = [
    {
        title: 'Content 1',
        image: '../Assets/Content/Content1.jpeg',
        info: '\
        Не следует, однако, забывать, что реализация \
        намеченных плановых заданий способствует подготовке \
        и реализации новых предложений. Таким образом, экономическая\
        повестка сегодняшнего дня играет определяющее значение для \
        экономических и не экономических факторов и перспектив.\
        Необходимо отметить, что сложившаяся структура организации\
        играет важную роль в формировании инновационных методов \
        управления процессами. Стоит понимать, что постоянный\
        количественный рост и сфера нашей активности выявляет\
        срочную потребность стандартных подходов. Ко всему прочему, \
        оптимизация основных целей обеспечивает широкому кругу \
        специалистов участие в формировании системы массового участия. \
        В целом, конечно, дальнейшее развитие различных форм \
        деятельности требуют определения и уточнения дальнейших \
        направлений развития.\
        '
    },
    {
        title: 'Content 2',
        image: '../Assets/Content/Content2.jpeg',
        info: '\
        Не следует, однако, забывать, что реализация \
        намеченных плановых заданий способствует подготовке \
        и реализации новых предложений. Таким образом, экономическая\
        повестка сегодняшнего дня играет определяющее значение для \
        экономических и не экономических факторов и перспектив.\
        Необходимо отметить, что сложившаяся структура организации\
        играет важную роль в формировании инновационных методов \
        управления процессами. Стоит понимать, что постоянный\
        количественный рост и сфера нашей активности выявляет\
        срочную потребность стандартных подходов. Ко всему прочему, \
        оптимизация основных целей обеспечивает широкому кругу \
        специалистов участие в формировании системы массового участия. \
        В целом, конечно, дальнейшее развитие различных форм \
        деятельности требуют определения и уточнения дальнейших \
        направлений развития.\
        '
    },
    {
        title: 'Content 3',
        image: '../Assets/Content/Content3.jpeg',
        info: '\
        Не следует, однако, забывать, что реализация \
        намеченных плановых заданий способствует подготовке \
        и реализации новых предложений. Таким образом, экономическая\
        повестка сегодняшнего дня играет определяющее значение для \
        экономических и не экономических факторов и перспектив.\
        Необходимо отметить, что сложившаяся структура организации\
        играет важную роль в формировании инновационных методов \
        управления процессами. Стоит понимать, что постоянный\
        количественный рост и сфера нашей активности выявляет\
        срочную потребность стандартных подходов. Ко всему прочему, \
        оптимизация основных целей обеспечивает широкому кругу \
        специалистов участие в формировании системы массового участия. \
        В целом, конечно, дальнейшее развитие различных форм \
        деятельности требуют определения и уточнения дальнейших \
        направлений развития.\
        '
    },
]